/* No comment provided by engineer. */
"%@: Ping!" = "%@: Ping!";

/* No comment provided by engineer. */
"All local contacts" = "All local contacts";

/* No comment provided by engineer. */
"back" = "back";

/* No comment provided by engineer. */
"Battery" = "Battery";

/* No comment provided by engineer. */
"Calendar" = "Calendar";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"connected devices" = "connected devices";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Discard" = "Discard";

/* No comment provided by engineer. */
"Incoming Pair Request" = "Incoming Pair Request";

/* No comment provided by engineer. */
"Incoming pair request from device: %@ " = "Incoming pair request from device: %@ ";

/* No comment provided by engineer. */
"Middle Click\n\nUse two fingers to tap once" = "Middle Click\n\nUse two fingers to tap once";

/* No comment provided by engineer. */
"More Actions" = "More Actions";

/* No comment provided by engineer. */
"Mouse Pad" = "Mouse Pad";

/* No comment provided by engineer. */
"Mouse pad intro description" = "Mouse pad intro description";

/* No comment provided by engineer. */
"Mouse pad intro title" = "Mouse pad intro title";

/* No comment provided by engineer. */
"MousePad" = "MousePad";

/* No comment provided by engineer. */
"MPRIS" = "MPRIS";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open MPRIS Panel" = "Open MPRIS Panel";

/* No comment provided by engineer. */
"open touch pad" = "open touch pad";

/* No comment provided by engineer. */
"Pair" = "Pair";

/* No comment provided by engineer. */
"pair device: %@ ?" = "pair device: %@ ?";

/* No comment provided by engineer. */
"Pair Request" = "Pair Request";

/* No comment provided by engineer. */
"Pairing" = "Pairing";

/* No comment provided by engineer. */
"Permission was not granted for addressbook" = "Permission was not granted for addressbook";

/* No comment provided by engineer. */
"Permission was not granted for Calendar" = "Permission was not granted for Calendar";

/* No comment provided by engineer. */
"Permission was not granted for calendar" = "Permission was not granted for calendar";

/* No comment provided by engineer. */
"Photo From Camera" = "Photo From Camera";

/* No comment provided by engineer. */
"Photo From Library" = "Photo From Library";

/* No comment provided by engineer. */
"Photo Source" = "Photo Source";

/* No comment provided by engineer. */
"Ping" = "Ping";

/* No comment provided by engineer. */
"Privacy Warning" = "Privacy Warning";

/* No comment provided by engineer. */
"Rejected" = "Rejected";

/* No comment provided by engineer. */
"remembered devices" = "remembered devices";

/* No comment provided by engineer. */
"Reminder" = "Reminder";

/* No comment provided by engineer. */
"Right Click\n\nUse one figer to tap once and hold for a short time" = "Right Click\n\nUse one figer to tap once and hold for a short time";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Scroll\n\nUse two fingers to touch and move vertically or horizontally" = "Scroll\n\nUse two fingers to touch and move vertically or horizontally";

/* No comment provided by engineer. */
"Select local contact" = "Select local contact";

/* No comment provided by engineer. */
"Send Contact" = "Send Contact";

/* No comment provided by engineer. */
"Send contacts to Device" = "Send contacts to Device";

/* No comment provided by engineer. */
"Send Ping to Device" = "Send Ping to Device";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Share photo" = "Share photo";

/* No comment provided by engineer. */
"Share:received a photo from:%@" = "Share:received a photo from:%@";

/* No comment provided by engineer. */
"Single/Double Left Click\n\nUse one finger to tap once/twice" = "Single/Double Left Click\n\nUse one finger to tap once/twice";

/* No comment provided by engineer. */
"Success" = "Success";

/* No comment provided by engineer. */
"System terminated background task" = "System terminated background task";

/* No comment provided by engineer. */
"Thanks for these open source softwares" = "Thanks for these open source softwares";

/* No comment provided by engineer. */
"Time out" = "Time out";

/* No comment provided by engineer. */
"Unpair" = "Unpair";

/* No comment provided by engineer. */
"visible devices" = "visible devices";

/* No comment provided by engineer. */
"Yes" = "Yes";

